<div id="newsbox" class="card example-1 scrollbar-ripe-malinka" style="border-radius: 8px;">
	<div id="lastnews-card" class="card-body" >
    	<h4 id="lastnews"><strong>Последние новости</strong></h4>
			<p><span class="text-info"> 11 апреля </span> - Свободны две девчонки из помета P. Очень ручная, как плюшевая зайка, голубая красотка Памела, и любопытная, не менее ручная, грациозная черная Паулина. Мы сегодня обновили фотки.</p>

			<p><span class="text-info">10 апреля</span> - У нашей красотки Сонаты и красавца Бриза родились котята! Первый помет в этом году и совсем небольшой, всего два котенка, котик и кошечка. Детки растут. Нам уже 1 месяц. Мы умееем сами кушать, ходить во взрослый лоток, учимся точить коготки и требуем внимания... Знакомтесь с малышами Помет Q</p>

			<p><span class="text-info">25 марта</span> - Добавлены новые фото котят: кошечка Паулина свободна в домашние любимцы!, кошечка Памела свободна как в разведение, так и в домашние любимцы шоу класса!, котик Пауль</p>

			<p><span class="text-info">18 марта</span> - Сегодня на страничку "Кошки" мы добавили наших молодых кошечек, которые остаются с нами и будут участвовать в племенной программе питомника.
			Это Мария Мадре и Мальдива - дети Тибула и Хельги. Две потрясающие кошечки, красавицы сестрички.</p>

			<p><span class="text-info">13 марта</span> - Сегодня мы обновили странички котят: Помет P, Помет О. Добавили страничку нашей молодой кошечки. Встречайте, кошечка Джемми</p>

			<p><span class="text-info">14 февраля</span> - Добавлены новые фото котят: Помет Р, Помет О, Котик Немо</p>

			<p><span class="text-info">24 января</span> - Добавлены новые фото котят Помет M</p>

			<p><span class="text-info">23 января</span> - Дорогие наши подписчики и гости, мы сегодня обновили страничку КОТЯТА и хотим вам показать сразу два новых помета. Помет О и Помет Р.</p>

			<p><span class="text-info">23 января</span> - Добавлены новые фотки красавчика Немо Котик свободен!</p>

			<p><span class="text-info">17 января</span> - Всемирный Фелинологический Альянс(WFA)и Фелинологический Племенной Центр Mysticat приглашает на Выставку-Гала Шоу Кошек всех пород.</p>

			<p><span class="text-info">13 января</span> - Добавлены новые фото нашего рыжика Немо</p>

			<p><span class="text-info">4 января</span> - Добавлены новые фото котят:Помет М</p>

			<p><span class="text-info">3 января</span> - Знакомьтесь, наш единственный рыжик у Тибула и Эльки, котику 3,5 недели. Крупный мальчишка, позитивный, умненький, уже знает лоток.Помет N</p>

			<p><span class="text-info">18 декабря</span> - Нашим малышам 1,5 месяца. Новые фото: Помет М</p>

			<p><span class="text-info">6 декабря</span> - Добавлены фото наших маленьких котят. Им исполнился 1 месяц. Знакомьтесь Помет М 
			Еще мы обновили страничку нашей очаровательной черепашки Лексан, кошечка свободна и ждет свою любящую семью. Девочка ручная и ласковая.</p>

			<p><span class="text-info">11 ноября</span> - В нашем питомнике прибавление!!! У нас родились котята от пары Тибул и Хельга. Сегодня котятам неделя и они уже открыли глазки. Фото котят будут чуть позже. Окрасы котят: черный солид и голубой солид.</p>

			<p><span class="text-info">7 ноября</span> - Сегодня мы добавили еще одну нашу будущую звезду)) серебристую черепашку Купаву, которую оставили себе. Она еще подросток, ей всего 6 месяцев, но уже крупная девочка с хорошими породными данными. </p>

			<p><span class="text-info">6 ноября</span> - Добрый день друзья. Сегодня мы обновили странички некоторых наших кошечек и котиков. Животные растут, взрослеют, хорошеют. Поэтому мы решили поделиться с вами новыми фотографиями. И еще хотим представить вам нашу молодую кошечку Иванну, которую оставили в питомнике. Новые фото смотрите по этим ссылкам: Бриз, Фанни, Иванна</p>

			<p><span class="text-info">30 октября</span> - Уникальное предложение !!! Кошечки черепашки по очень приемлемой цене !!! Фото кошечек на страничке: Котята

			<p><span class="text-info">30 октября</span> - Добавлены новые фото котят: Помет L</p>

			<p><span class="text-info">10 октября</span> - Добавлены новые фотографии котят: Помет L</p>

			<p><span class="text-info">26 сентября</span> - Добавлены новые фотографии котят: Помет L</p>

			<p><span class="text-info">23 сентября</span> - 22 сентября 2018г в Москве прошла Национальная выставка кошек WFA, на которой принимали участие кот Бриз и кошечка Соната. Бриз и Соната получили по три оценки Отлично от трех экспертов и по номинации Nom Bis. Поздравляем их с присвоением титула Чемпион!!! Выставки</p>

			<p><span class="text-info">05 сентября</span> - Добавлены фото наших малышей от Тибула и Земфиры. Котятам исполнилось две недели.
			Все детки уже давно открыли глазки, сами ползают по манежу и даже пытаются немного играть...Помет L,
			А также мы разместили новые фото нашего единственного, оставшегося котика из Помета К,котик Кремлин Кремлин очень ласковый, ручной котенок, крепкий, красивый, не понимаю, почему он еще У НАС ?</p>

			<p><span class="text-info">26 августа</span> - У нас родились котята!!!</p>
			<p><span class="text-info">19 августа</span> Земфира и Тибул порадовали нас своими малышами. Котятки родились крупные, весь помет ровный, вес котят 150-156 гр.
			Окрасы котят: Котики:красный мрамор, черный мрамор,Кошечки: солидные черепашки. 
			Фото котят будут чуть позже.</p>

			<p><span class="text-info">08 августа</span> - Добавлены новые фото котят:Помет К</p>

			<p><span class="text-info">27 июля</span> - Котик Идальго ищет новую семью для постоянного проживания. Обещает мурчать, ласкаться, слушаться и не шкодить...))
			Котик ласковый, сидит на руках.
			Крупный, тяжелый, на высоких лапах, обещает вырасти крупным куном! Ждем самых лучших мампап...котик Идальго</p>

			<p><span class="text-info">13 июля</span> - Сегодня мы обновили странички некоторых взрослых животных. Кошечки подросли, повзрослели и мы с радостью делимся новыми фотографиями наших красоток)) кошка Земфира, кошка Забава, кошка Афина, кошка Фанни, кошка Элит</p>

			<p><span class="text-info">07 июля</span> - Добавлены новые фото котят: Помет K, Помет J, Помет I</p>

			<p><span class="text-info">16 июня</span> - Добавлены новые фото котят: Помет К</p>

			<p><span class="text-info">15 июня</span> - Добавлены новые фотографии котят: Помет J</p>

			<p><span class="text-info">13 июня</span> - Обновлены странички котят: Помет H</p>

			<p><span class="text-info">06 июня</span> - Добавлены новые фото котят: Помет I</p>

			<p><span class="text-info">04 июня</span> - Ищем семью для Даши! В добрые руки Ищем любящую, ответственную семью для Даши. Дашулька очень ласковая кошечка, любит сидеть на руках. Кто бы не пришел, Даша уже на ручках и мурчит Скрасит одиночество любому. Хорошо знает свое имя, откликается на Дашу. Воспитанная, точит только когтеточку, ходит в лоток с наполнителем, ест сухой корм. Будет хорошим другом и компаньоном. Кошечка стерилизована,предлагается за очень и очень символическую цену.</p>
        </div> <!-- end of card-body -->
    </div> <!-- end of newsbox div -->
