<?php 
$head_title = 'Информация о питомнике'; // header title
include 'parts/head.php';
?>
<!-- content of about-us page -->
<div class="main">
  <p><span class="text-info h3">Kotofey</span> - питомник сибирских кошек традиционного окраса, расположенный в г. Москва. Специализация питомника - разведение сибирских кошек с высокими породными данными.</p>
  <p>По вопросам приобретения сибирских котят из нашего питомника звоните по контактному номеру +7-999-609-29-49, также можно сделать заявку по электронной почте alexey.cher357@gmail.com. Кроме того, у нас Вы всегда можете получить консультации по уходу и содержанию кошек и котов сибирской породы.</p>

  <span class="text-info h4">Наши коты-производители:</span>
    <ul>
      <li>кот Ангелур Баюн - Большой международный чемпион,</li>
      <li>кот Таймыр Симбирцит оф Ангелур - Чемпион мира.</li>
    </ul>
  <p>Все наши животные сответствуют международным стандартам WCF, TICA, FIFe, CFA, МКЭФ и имеют титулованных родителей, соответсвенно на каждого котёнка предоставляется родословная. Все котята выставляются на смотрины по достижению 12-ти недельного возраста, после прохождения курса вакцинации, дегельментизации и оформления ветеринарного паспорта. При необходимости Вы можете зарезервировать понравившегося Вам котёнка и после приехать к нам для знакомства и осмотра животного. Условия резервации уточняйте по контактным телефонам нашего питомника.</p>

  <h2>Преимущества нашего питомника сибирских кошек.</h2>
    <ul>
      <li>Высокие породные данные котят.</li>
      <li>Производители имеют титулы Чемпиновов Мира и Больших Международных Чемпионов. </li>
      <li>Хорошо организованный уход за котятами.</li>
      <li>Наличие отличной родословной у котят.</li>
      <li>Большой опыт племенной работы в коллективных питомниках сибирской породы. </li>
      <li>Возможность получения консультации практически по всем вопросам, связанным с содержанием и уходом за сибирским котёнком из нашего питомника.</li>
      <li>Гибкие и демократичные расценки на котят. </li>
    </ul>
</div>



<!-- footer here -->
<?php include 'parts/footer.php';?>